<unk>	0
<s>	0
</s>	0
▁	-0
m	-1
a	-2
t	-3
.	-4
h	-5
r	-6
l	-7
o	-8
c	-9
p	-10
e	-11
f	-12
g	-13
i	-14
(	-15
)	-16
*	-17
+	-18
-	-19
/	-20
0	-21
1	-22
2	-23
3	-24
4	-25
5	-26
6	-27
7	-28
8	-29
9	-30
d	-31
q	-32
s	-33
